<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">

    <title>LiveGO 來福狗 臉書直播電商智慧小幫手</title>
   <!-- Bootstrap CSS CDN -->
<link rel="stylesheet" href="css/bootstrap.min.css">
<!-- Our Custom CSS -->
<link rel="stylesheet" href="css/style.css">
<link rel="stylesheet" href="css/main.css">
<!-- Scrollbar Custom CSS -->
<link rel="stylesheet" href="css/jquery.mCustomScrollbar.min.css">

<!-- jQuery CDN - Slim version (=without AJAX) -->
<script src="js/jquery-3.4.1.min.js"></script>

<!-- Font Awesome JS -->
<script src="js/solid.js"></script>


<!-- DataTable -->
<link rel="stylesheet" href="css/dataTables.bootstrap4.min.css">

<script src="js/jquery.dataTables.min.js"></script>



<script src="js/dataTables.bootstrap4.min.js"></script>
<!-- Alertify -->
<link rel="stylesheet" href="css/alertify.core.min.css">
<script src="js/alertify.min.js"></script>
<!-- datatime -->
<link rel="stylesheet" type="text/css" media="all" href="css/daterangepicker.css" />
<!-- switch -->
<link href="css/bootstrap4-toggle.min.css" rel="stylesheet">
<script src="js/bootstrap4-toggle.min.js"></script>

<!-- test1023 -->
<link rel="stylesheet" href="css/test1025.css">
<script src="js/test1020.js"></script> 
<script src="js/font-awesome.js"></script> <!-- icon -->


    <style>
        #login_bg {
            background: #FFFFFF;
            transition: all 0.3s;
            position: relative;
            height: 100vh;
        }

        #login_bg {
            background-image: url(img/sea.jpg);
            background-size: cover;
            top: 0px;
            left: 0px;
            position: fixed;
            opacity: 0.25;
            width: 100%;
            height: 100%;
            content: "";
        }
    </style>
    <script>
        var text = "如您使用Live GO服務，表示您不可撤回地接受與同意本協議之條款，包括本協議提及/或本協議超連結所提供的額外條款及政策。如果您不同意這些條款，請勿使用我們的服務或存取本網站。如果您未滿 18 歲或根據您所屬國家適用之法律規定得同意本協議之法定年齡（下稱「法定年齡」），您必須取得父母或法定監護人的許可，且該父母或法定監護人必須同意本協議的條款。如果您不確定是否已達到法定年齡，或不瞭解本條款所述內容，您應先尋求父母或法定監護人的協助及同意。";
        text = text + "<br>" + "<b>1.引言</b><br>" + "1.1  歡迎使用Live GO平台 (下稱「本網站」)。使用本網站前請詳細閱讀以下服務條款，以瞭解您對於Live GO的法律權利與義務。我們提供的服務（下稱「本服務」）包括 (a) 本網站及 (b) 透過本網站或其相關服務所提供的所有資訊、連結網頁、功能、資料、文字、影像、相片、圖形、音樂、聲音、影片、訊息、標籤、內容、程式設計、軟體、應用程式服務 (包括但不限於任何行動應用服務) (下稱「內容」)。本服務的任何新增或增強功能亦應受本服務條款的約束。這些服務條款規範您對於我們Live GO所提供之服務的使用行為。";
        text = text + "<br>" + "1.2  本服務包含提供一個線上的平台服務，以為買方 (「買方」) 與賣方 (「賣方」) (統稱「您」、「使用者」或「買賣雙方」) 間的商品交易提供場所及機會。實際的銷售合約存在於買方及賣方之間，Live GO不是該合約或買方與賣方其他合約之間的主體，且Live GO對這些合約均不承擔義務。買賣雙方將承擔有關其間銷售合約、商品刊登、購物擔保及類似事項之全部責任。Live GO不涉入使用者間之交易。Live GO得預先篩選使用者或使用者所提供之內容或資訊。Live GO保留依第6.4條移除任何您透過本網站所提供之內容或資訊的權利。Live GO並不能確保使用者會確實完成交易。";
        text = text + "<br>" + "1.3  在成為本網站的使用者之前，您必須閱讀並接受本服務條款所包含、及連結至本服務條款之所有條款，且您必須同意隱私權政策（連結至本服務條款）中有關於處理您的個人資料之規定。";
        text = text + "<br>" + "1.4  Live GO保留隨時因應法規要求或符合誠信原則而變更、修改、暫停或中止本網站或服務一部或全部的權利。Live GO可能會以試用版發行某些服務或其功能，這些服務或功能可能無法正確運作或如同最終發行版本般運作。Live GO亦可因應法規要求或符合誠信原則而對某些功能設定限制，或限制您存取部分或全部本網站或服務之權限。";
        text = text + "<br>" + "1.5  Live GO保留拒絕提供您存取本網站或服務之權限或允許您因任何原因開設帳戶之權利。";
        text = text + "<br>" + "<b>2.隱私權</b>" + "<br>" + "2.1  Live GO非常重視您的隱私權。為更有效地保護您的權利，我們特別在隱私權政策中詳細說明我們的隱私權作法。請審閱該隱私權政策，以瞭解Live GO如何收集並使用有關您的帳戶及/或您使用服務的資訊（下稱「使用者資訊」）。如您使用本服務或在本網站提供資訊，即表示您：(a)  同意讓Live GO根據隱私權政策所述方式收集、使用、揭露及/或處理您的內容、個人資料及使用者資訊；(b)  未經Live GO事前書面同意，您不得直接或間接向第三人揭露您的使用者資訊或允許任何第三人接觸或使用您的使用者資訊。";
        text = text + "<br>" + "2.2  使用本服務而持有其他使用者個人資料之使用者（下稱「接受方」）同意將(i)遵守所有與該個人資料相關之個人資料保護法規；(ii) 允許被接受方收集個人資料之使用者（下稱「揭露方」）得自接受方之資料庫移除他/她的資料；以及(iii) 允許揭露方檢視其被收集方收集之資料為何。在上述(ii)及(iii)之情形，遵守或依適用法規辦理。";
        text = text + "<br>" + "<b>3.帳戶與安全</b><br>3.1  本服務的部分皆遵守Facebook之帳戶規定。";
        text = text + "<br>" + "<b>4.使用條款</b><br>4.1  本網站和服務的使用授權在終止前皆有效。如發生本服務條款所載之終止事由或是您未遵循本服務條款之任何條款或條件的情況時，此授權將會終止。在這些情況下，Live GO可另行通知您逕行終止授權。";
        text = text + "<br>" + "4.2  您同意不會：<br>(a) 上傳、張貼、傳送或以任何其他形式提供任何違法、傷害、威脅、侮辱、騷擾、危言聳聽、令人痛苦、扭曲、誹謗、粗俗、淫穢、詆毀、侵犯他人隱私、憎恨、種族歧視或在道德上或其他方面令人反感的內容；<br>(b) 違反任何法律（包括但不限於進出口限制相關法規）、第三方權利或我們的「禁止和限制商品政策」；<br>(c) 以任何方式使用本服務傷害未成年人；<br>(d) 使用本服務冒充任何人或實體，或虛報您與任何人或實體的關係；<br>(e) 偽造標題或操弄識別方式，以混淆透過本服務傳送之任何內容的來源；<br>(f) 從本網站上移除任何所有權標示；<br>(g) 在未經Live GO明確許可的情況下，致使、准許或授權修改、創作衍生著作或翻譯本服務；<br>(h) 為任何第三方之利益或非本條款授予許可的任何方式使用本服務；<br>(i) 將本服務使用於詐欺用途；<br>(j) 操控任何商品價格或干擾其他使用者的刊登行為；<br>(k) 採取任何會破壞反饋或排名系統的行動；<br>(l) 試圖解碼、反向工程、拆解或駭入本服務 (或其任何部分)，或試圖破解Live GO針對本服務及/或Live GO所傳輸、處理或儲存之資料所採取的任何加密技術或安全措施；<br>(m) 採集或收集有關其他帳戶所有人的任何資訊，包括但不限於任何個人資料或資訊；<br>(p) 上傳、以電子郵件寄送、張貼、傳送或以其他形式提供任何未經請求或未經授權的廣告、促銷資料、垃圾郵件、廣告信件、連鎖信、金字塔騙局或其他任何未經授權形式的推銷內容；<br>(q) 上傳、以電子郵件寄送、張貼、傳送或以其他形式提供任何含有意圖直接或間接干擾、操縱、中斷、破壞或限制任何電腦軟體、硬體、資料或通訊設備功能或完整性之電腦病毒、蠕蟲、木馬或任何其他電腦代碼、常式、檔案或程式的資料；<br>(r) 破壞正常的對話流程、造成螢幕快速捲動致使本服務其他使用者無法打字，或對其他使用者參加即時交流的能力造成負面影響；<br>(s) 干擾、操縱或破壞本服務或與本服務連線之伺服器或網路或任何其他使用者對本服務之使用或享受，或不遵守本網站連線網路之任何規定、程序、政策或規範；<br>(t) 採取或參與任何可能直接或間接造成本服務或與本服務連線之伺服器或網路損害、癱瘓、負載過重或效能降低的行動或行為；<br>(u) 使用本服務以蓄意或非蓄意地違反任何適用的當地、州、國家或國際法律、規定、守則、指令、準則、政策或規範，包括但不限於任何與反洗錢或反恐怖主義相關的法律和規定 (無論是否具有法律效力)；<br>(v) 以違反或規避由美國財政部外國資產管制辦公室、聯合國安全理事會、歐盟或其財政機關所主管或執行之處罰或禁運的方式使用本服務；<br>(w) 使用本服務侵犯他人隱私、跟蹤或以其他方式騷擾他人；<br>(x) 侵犯Live GO的權利，包括智慧財產權和相關仿冒行為；<br>(y) 以前述禁止之行為和活動使用本服務以收集或儲存其他使用者之個人資料；及/或<br>(z) 刊登侵犯第三方著作權、商標或其他智慧財產權的項目，或以侵害他人智慧財產權的方式來使用本服務。";
        text = text + "<br>" + "4.3  瞭解所有內容，無論其為公開張貼或私下傳送，均為該內容提供者之責任。亦即，您應對您透過本網站上傳、張貼、以電子郵件寄送、傳送或以其他方式提供之所有內容(包括但不限於內容之任何錯誤或遺漏)負完全責任，而非Live GO。您瞭解使用本網站時，您可能會接觸到具攻擊性、不雅或令人不悅之內容。";
        text = text + "<br>" + "4.4  您理解Live GO和其受託人有權 (但無義務)因應法規要求或符合誠信原則預先篩選、拒絕、刪除、移除或移動任何透過本網站提供的內容（包括但不限於您透過本網站所提供之內容或資訊），例如Live GO和其受託人有權移除任何 (i) 違反本服務條款的內容；(ii) 遭其他使用者投訴的內容；(iii) 我們收到其侵害智慧財產權之通知或其他要求移除的法律指示之內容；或 (iv) 會造成他人反感的內容。此外，我們亦可能為了保護本服務或我們的使用者，或為了實行本條款與條件之規定，而封鎖進出本服務的通訊傳遞 (包括但不限於狀態更新、貼文、訊息及/或聊天室)。您同意您了解且已評估使用任何內容的所有相關風險，包括但不限於對於這類內容之正確性、完整度或實用性的倚賴";
        text = text + "<br>" + "4.5  您承認、允許並同意，若依法律要求，或根據法院命令或對Live GO有管轄權之任何政府或監督主管機關之處分，或基於善意及誠信原則認有合理之必要性時，Live GO得存取、保存及揭露您的帳戶資訊和內容，以：(a) 遵守法律程序；(b) 執行本服務條款；(c) 回應任何侵害第三方權利的內容之申訴；(d) 回應您的客戶服務請求；或者 (e) 保護Live GO、其使用者及公眾的權利、財產或人身安全。";
        text = text + "<b>5.違反我們的服務條款</b><br>5.1違反此政策可能導致一系列處分動作，包括但不限於下列任何或全部項目：<br>-    刪除刊登商品<br>-    限制帳戶權限<br>-    中止帳戶及隨後終止<br>-    刑事訴訟<br>-    民事求償，包括但不限於請求損害賠償及/或聲請保全處分";
        text = text + "<br>5.2  如果您發現本網站的任何使用者違反本服務條款，請聯絡LiveGO客服。";
        text = text + "<br><b>6.侵害智慧財產權之通知</b><br>6.1使用者為獨立的個體或事業，與LiveGO無任何關聯。LiveGO非使用者的代理人或代表人，亦不持有或擁有任何本網站上刊登的商品。";
        text = text + "<br>6.2  如果您為特定智慧財產權的所有人（下稱「IPR所有人」）或取得IPR所有人合法授權的代理人（下稱「IPR代理人」），且您認為您或您的委託人的作品 (在本服務中) 遭到複製、展示或散布之情形已構成侵害智慧財產權已遭受侵害之行為，請聯絡LiveGO客服，LiveGO將於可行範圍內盡速回覆您的通知。";
        text = text + "<br><b>7.購買與付款</b><br>7.1  Live GO或其合作之金流服務商在其運營的國家支援一種或多種下列付款方式：<br>(i)信用卡信用卡付款是透過第三方支付管道處理款項，而這些支付管道所接受的信用卡類型會因您所在的管轄地不同而有差異。<br>(ii)  貨到付款（COD）Live GO或其合作之金流服務商在其選定的國家提供COD服務，買方得於收到購買的商品時直接給付現金給運送人。<br>(iii)  銀行轉帳買方可透過自動提款機或網路銀行轉帳 (下稱「銀行轉帳」) 將款項匯入我方指定的Live GO履約保證帳戶。買方必須透過Live GO或其合作之金流服務商應用程式中的「上傳收據」功能，向Live GO或其合作之金流服務商提供轉帳單據或付款交易參考，以供查驗。如果Live GO或其合作之金流服務商未在三天內收到付款確認，將會取消買方訂單。";
        text = text + "<br>7.2  買方只能在付款前變更付款方式。";
        text = text + "<br>7.3  買方支付完成前，應依Live GO提供的再確認機制確認支付指示是否正確。因不可歸責於消費者的事由而發生支付錯誤時，Live GO或其合作之金流服務商將協助消費者更正並提供其他必要之協助。因可歸責於Live GO或其合作之金流服務商的事由而發生支付錯誤時，Live GO或其合作之金流服務商將於知悉時立即更正，並同時以電子郵件、簡訊等方式通知消費者。因可歸責於消費者的事由而發生支付錯誤時，例如輸入錯誤之金額或輸入錯誤之收款方，經消費者通知後，Live GO或其合作之金流服務商將立即協助處理。我們有權查核買方是否具備使用特定付款方式之充分授權，並可在授權獲得確認之前暫停交易，或在未能獲得確認的情況下取消相關交易。買方完成每筆款項支付後，Live GO將以電子郵件、簡訊等方式通知買方支付明細。";
        text = text + "<br><b>8.來福幣回饋機制</b><br>8.1  使用者可以藉由其在本網站適用Live GO履約保證的購物行為或者參與其他Live GO不定期決定之活動(下稱「適用活動」)依Live GO所規定的兌換比例獲得紅利點數(下稱「來福幣」)。除非Live GO另有規定，來福幣將在Live GO確認使用者已完成適用活動後撥入使用者帳戶。使用者均得參與來福幣回饋機制除非您的帳戶內已明示排除適用。";
        text = text + "<br>8.2  不在Live GO履約保證範圍內的交易行為或活動不適用來福幣回饋機制。Live GO得單獨決定特定類型項目排除在來福幣回饋機制外。";
        text = text + "<br>8.3  來福幣不具有貨幣價值，亦不構成使用者之資產，且不得出售、轉讓予其他使用者或任何第三人。使用者不得要求將來福幣折算成現金。";
        text = text + "<br>8.4  使用者可以將來福幣依Live GO所規定當時適用之兌換標準、辦法及限額（Live GO保留隨時變更、修改、暫停或終止該標準、辦法及限額之權利）請求折抵本網站消費金額。關於適用活動下發生的退款應依第14.4條Live GO退款與退貨政策之規定。";
        text = text + "<br>8.5  已折抵的來福幣將從您帳戶裡的來福幣累積餘額中扣除。來福幣均訂有使用期限。請留意本網站您帳戶內所列來福幣累積餘額及使用期限。";
        text = text + "<br>8.6  我們將不定期推出適用活動，包括但不限於購買有參與適用活動賣家的商品或其他特定行銷活動。每次適用活動的相關辦法我們會即時通知您。";
        text = text + "<br>8.7  如果您對參加適用活動所獲得的來福幣數額有疑義，應於適用活動起一個月內向Live GO提出，並依Live GO要求提出足以支持您的主張之證據資料。";
        text = text + "<br>8.8  Live GO不保證亦不承擔來福幣可能產生的課稅或稅務處理責任，您應尋求您的稅務顧問關於來福幣影響您稅務情形的意見。";
        text = text + "<br>8.9  Live GO保留以下權利：(i)隨時終止來福幣回饋機制，及(ii)取消、暫停或限制任何使用者適用來福幣回饋機制之權利，包括但不限於累積或折抵來福幣。"
        text = text + "<br><b>9.運送</b><br>9.1  Live GO會在Live GO或其合作之金流服務商收到買方購物金額時通知賣方。除另經Live GO同意外，賣方應在收到此通知之後進行必要的安排，將購買商品運送給買方，並透過本網站向買方提供如貨運公司名稱及追蹤號碼等細節。";
        text = text + "<br>9.2  賣方必須盡力確保買方能夠在適用之Live GO履約保證期間內收到購買的商品。";
        text = text + "<br>9.3  使用者了解賣家承擔銷售商品運送相關風險，賣家應為銷售商品運送投保適當保險。如運送過程中發生商品毀損、遺失或無法送達等情形，使用者知悉並同意Live GO不負擔因此所致之任何損失、支出或費用，使用者應逕洽物流業者處理解決相關爭議。";
        text = text + "<br>9.4  使用者了解所有跨境交易應受當地進出口法規規範。賣家應熟悉銷售商品進口國的相關進出口限制。賣家了解Live GO不提供進出口相關法律意見並同意賣家應自行承擔跨境交易商品進出口一切相關風險與責任。";
        text = text + "<br><b>10.取消、退貨與退款</b><br>10.1  取消、退貨與退款皆遵守賣家之規定。"
        text = text + "<br><b>11.賣方責任</b><br>11.1  銷售商品的價格由賣方自行決定。商品價格和運費應包含在向買方收取的總金額之內，包含營業稅、增值稅、關稅等，賣方不應額外且另外向買方收取這類費用。";
        text = text + "<br>11.2 賣方同意Live GO得符合誠信原則決定透過降價、折扣、退費或其他方式來進行促銷活動，以促進買方與賣方之間的交易。買方實際支付的最終價格將會是適用這類調整之後的價格";
        text = text + "<br>11.3  應買方要求，賣方必須提供收據、信用卡簽單或稅務發票給買方。";
        text = text + "<br>11.4  賣方知悉並同意所有與銷售商品相關的納稅責任應由賣方負擔，Live GO不提供相關法律或稅務上建議。且因稅務法規可能隨時更新，賣方如有任何疑問應即時尋求專業意見。";
        text = text + "<br><b>12.費用 </b><br>12.1  除非另有說明，否則Live GO不會向使用者收取本網站的使用費。";
        text = text + "<br><b>13.爭議</b><br>13.1  在交易發生問題時，買方與賣方同意先互相溝通解決爭議。如果爭議無法透過買賣雙方溝通解決，使用者可尋求其當地有管轄權的爭議處理機關的協助，以解決交易中發生的任何糾紛。";
        text = text + "<br>13.2  買方及賣方均同意並擔保，不會因關於本網站上成立的交易或與此類交易有關的任何爭議，對Live GO或其關係企業提起訴訟或以其他方式主張索賠。";
        text = text + "<br><b>14.意見反應</b><br>14.1  Live GO歡迎使用者提供我們任何資訊和意見，協助Live GO改善服務品質。詳情請參閱下方的意見反應程序：<br>(i) 若要反應意見，請以實體書面或電子郵件方式寄送，或使用應用程式中的意見表傳送給我們。<br>(ii) 匿名意見反應將不予受理。<br>(iii) 遭反應意見的使用者應被充分告知所有事實，並給予表達意見的機會。<br>(iv) 含糊其詞及詆毀性的意見反應將不予受理。";
        text = text + "<br><b>15.您的聲明與擔保</b><br>您聲明並保證：<br>(a) 您擁有簽訂本服務條款並遵守其條款的法律權限 (如為未成年人，則需獲得父母或法定監護人的同意)、權利及能力；並且<br>(b) 您僅會基於合法目的使用本服務，並會遵守本服務條款及所有適用法律、規定、守則、指令、準則、政策及規範。";
        text = text + "<br><b>16.一般規定</b><br>16.1  Live GO保留在本協議未明文授予的所有權利。";
        text = text + "<br>16.2  Live GO得隨時透過在本網站上公布修訂版服務條款的方式修改本服務條款之內容，並同時以電子郵件、簡訊等方式通知您。未進行前述公告及通知之變更無效。當您在修訂版公布後繼續使用本網站，即視為您接受這個修訂版服務條款。";
        text = text + "<br>16.3  您不得轉讓、再授權或轉移此處授予您的任何權利，或複委任任何義務。";
        text = text + "<br>16.4  Live GO在任何時候如未能要求履行本條款的任何約定，除非已以書面方式放棄該權利，否則不影響其日後要求履行此約定的權利。";
        text = text + "<br>16.5  本服務條款中所載的條款，以及本服務條款中所包含或引用的任何協議及政策，均構成雙方就本服務及本網站全部的協議與共識，除雙方另有書面明確約定外，並取代任何雙方先前就相同事項之協議與共識。雙方茲同時排除所有默示約定。在雙方訂定本服務協議所約定之條款時，並未根據本服務協議明文約定以外之由任何人提供的聲明、保證、擔保、共識、承諾或確認。任一方不可撤回地且無條件地，放棄所有若非本條款之約定而可能發生之主張、權利及賠償，本服務協議不得根據任何先前的協議、任何同時存在的口頭協議，或任何一致的附加條款予以否定、解釋或補充。";
        text = text + "<br>16.6  您同意遵守所有與反貪腐相關的法律、條文、規定及準則，包含但不限於英國賄賂法案（UK Bribery Act）、美國海外貪腐防治條例（US Foreign Corrupt Practices Act）以及新加坡防治貪腐法案（Singapore Prevention of Corruption Act），並確認您已採取且應採取所有必須之政策及程序以確保遵守前述規範。";
        text = text + "<br>16.7  若您對本服務條款，或對本服務條款或本網站所衍生之任何問題有疑問或疑慮，請聯絡我們。";
        text = text + "<br>16.8  本服務僅接受消費者以新台幣支付款項，不接受新台幣以外之其他貨幣。";
        text = text + "<br>16.9  Live GO及消費者應各自確保其資訊系統之安全，防止非法入侵、取得、竄改、毀損業務紀錄或消費者之個人資料。若有任何第三人破解Live GO資訊系統保護措施或利用資訊系統漏洞之爭議，將由Live GO就該事實不存在負舉證責任。第三人入侵Live GO資訊系統對消費者所造成之損害，由Live GO負擔。";
        text = text + "<br>16.10  本公司資訊如下：<br>名稱：Live GO 來福狗<br>網址：http://livego.com.tw/<br>地址：桃園市中壢區新中北路230號<br>客服信箱：p0981735388@gamil.com<br>客服電話：0966590309<br>服務時間：客服電話週一至週五9:00-18:00（國定假日除外）；客服信箱24小時接收電子郵件，由客服人員於上班時間處理。";
        text = text + "<br>我已閱讀此份協儀，並按下同意時已同意以上所載的所有約定及其日後之任何修訂內容。當按下「連結 FACEBOOK」按鈕，即表示我瞭解我正在進行數位簽名，其與手寫簽名具有同等效力。";
    </script>
</head>

<body>
    <div id="login_bg"></div>
    <div class="wrapper">
        <!-- Page Content  -->
        <div id="content" class="text-center">
            <div class="container h-100">
                <div class="row align-items-center h-100">
                    <div class="col-12 m-auto">
                        <img src="img/livego.png" style="width: 10rem;">
                        <br>
                        <small>LiveGO來福狗 - 臉書直播電商智慧小幫手</small>
                        <br>
                        <button type="submit" onclick="window.location.href='/login/facebook'" class="btn btn-primary btn-sm btn-lg mt-4 mb-4">Login</button>
                        <br>
                        <small onclick="alertify.alert('服務條款', text , function(){  });">* By logging in, you agree to our Terms of Use &
                            <br> updates and acknowledge that you read our Privacy Policy.</small>
                    </div>
                </div>
            </div>
        </div>
    </div>

<!-- Popper.JS -->
<script src="js/popper.min.js"></script>
<!-- Bootstrap JS -->
<script src="js/bootstrap.min.js"></script>
<!-- jQuery Custom Scroller CDN -->
<script src="js/jquery.mCustomScrollbar.concat.min.js"></script>
<!-- Our js -->
<script src="js/jquery.formatCurrency-1.4.0.js"></script>
<script src="js/main.js"></script>
<script src="js/currencyFormatter.js"></script>
<script type="text/javascript" src="js/moment.min.js"></script>
<script type="text/javascript" src="js/daterangepicker.min.js"></script>


</body>

</html>
